Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: Table 6: Deterministic Seismic Hazard Analysis Results – M 9.0 Interface Earthquake
es: Tabla 6: Resultados del análisis de peligro sísmico determinístico. Sismo de interfase M 9,0

source: Table 6: Deterministic Seismic Hazard Analysis Source-to-Site Distances and Results
es: Tabla 6: Distancias de la fuente al sitio y resultados del análisis de peligro sísmico determinístico

source: Table 7: Spectral Accelerations (5% damped) for Interface M9.0 Earthquake at the Spence Mine Site
es: Tabla 7: Aceleraciones espectrales (con 5% de amortiguamiento) para el sismo de interfaz M9,0 en la mina Spence

source: Table 8: Spectral Accelerations (5% damped) for Intraslab M8.0 Earthquake at the Spence Mine Site
es: Tabla 8: Aceleraciones espectrales (con 5% de amortiguamiento) para el sismo de intraplaca M8,0 en la mina Spence

source: Table of Contents
es: Índice

source: Tactics have to change based on conditions, position on the grid.
es: Las tácticas deben cambiar según las condiciones y posición en la parrilla.

source: Tailings pipeline and distribution systems
es: Sistemas de conducción y distribución de relaves

source: Tailings pipeline and distribution systems, reclaim water systems
es: Sistema de conducción y distribución de relaves, sistemas de recuperación de agua

source: Tailings pipeline system, tailings classification & distribution, reclaim water systems
es: Sistema de conducción, clasificación y distribución de relaves, sistemas de recuperación de agua

source: Tailings pipeline system, water pipeline system and reclaim water systems
es: Sistema de conducción de relaves, sistema de conducción de agua y sistemas de recuperación de agua

source: Tailings transportation pipeline (3.5 km x 12-inch) to submarine tailings deposition
es: Relaveducto (3,5 km x 12 pulg.) para disposición submarina de relaves

source: Take 2 days fatigue leave for every 14 consecutive 12 hr days worked.
es: Tomarse 2 días de permiso por fatiga cada 14 días consecutivos de 12 horas de trabajo.

source: Take 5 to Stop, Think, Identify, Plan and Proceed
es: Tomarse 5 minutos para Detenerse, Pensar, Identificar, Planificar y Proceder

source: Take 5 – ongoing mental assessment and adjustment.
es: Take 5 – Evaluación y ajuste mental permanente.

source: Take five minutes and five steps back
es: Tómate cinco minutos y da cinco pasos atrás.

source: Take pictures, complete sketches.
es: Tomar fotografías y dibujar bocetos.

source: Take pictures, make measurements, complete sketches.
es: Tomar fotos, tomar medidas, hacer bosquejos.

source: Take sufficient responsibility for your own safety.
es: Asumir responsabilidad suficiente por la propia seguridad.

source: Take the next 10 mins to review the WMS and answer the following questions:
es: Tómese los próximos 10 minutos para revisar el WMS y responda las siguiente preguntas:

source: Take the time – it is worth every minute!
es: Tomarse el tiempo. Vale cada minuto.

source: Taking more than 2 days to ascend to 2500-3000m (8200-9800ft).
es: Tardar más de 2 días en ascender a 2.500 a 3000 m s.n.m.

source: Taking photos from a variety of angles.
es: Tomar fotos desde una variedad de ángulos.

source: Talk to medical and travel security experts for everyday advice and in case of an emergency
es: Comunicarse con expertos médicos y de seguridad de viajes para obtener asistencia rutinaria y en caso de una emergencia

source: Talk to staff / subcontractor workers - use the following guidelines
es: hablar con el personal / subcontratistas y usar las directrices siguientes

source: Tall, massive structures such as the Tres Gigantes rock formation would tend to have relatively low natural frequencies and would therefore tend to show a greater response to the lower frequency open pit blasts.
es: Las estructuras altas y masivas como la formación rocosa Tres Gigantes tendería a tener frecuencias naturales relativamente bajas y, por lo tanto, a mostrar una respuesta mayor a las voladuras a cielo abierto de menor frecuencia.

source: Task / Environmental
es: Tarea/Ambiente

source: Task / Environmental Conditions
es: Condiciones de tarea/ambiente

source: Task / Environmental Conditions in existence immediately prior to, or at the time of the incident that directly influence human and equipment performance in the workplace.
es: Condiciones de la tarea o ambientales que existen inmediatamente antes o en el momento del incidente y que tienen influencia directa en el desempeño humano y de los equipos en el lugar de trabajo.

source: Task Description:
es: Descripción de la tarea:

source: Task Force for Earthquake Design in the Fraser Delta – BC
es: Fuerza de tarea para el diseño sísmico en el delta Fraser – BC

source: Task Orders issued under an MSA/Standing Offer Agreement/As-and-When Agreement/IDIQ and similar contracts (Note: separate legal concurrence not required if Task Order scope and terms are clearly within approved parent agreement scope and terms)
es: Órdenes de tarea emitidas conforme a contrato de modalidad diversa (Nota: no se exige conformidad legal separada si el alcance y los términos concuerdan claramente con los del contrato general)

source: Task Steps
es: Pasos de la tarea

source: Task risk – WMS
es: Riesgo de tarea: PST

source: Task: Vehicle Extraction
es: Tarea: Extracción de Vehículo

source: Tasks included contracting with a local firm, field team leadership, and working with internal and external experts to complete the investigations and human health risk assessment using Brazilian (CETESB) risk assessment methodology.
es: Las tareas comprendieron contratar una firma local, liderar el equipo en terreno y trabajar con expertos internos y externos para llevar a cabo las investigaciones y la evaluación de riesgo para la salud humana usando la metodología de evaluación de riesgo brasileña (CETESB).

source: Tasks included financial management, reporting, and subcontractor supervision for site investigation and remediation tasks
es: Las tareas incluyeron gestión financiera, elaboración de informes y supervisión de subcontratistas para proyectos de investigación de sitios y remediación

source: Tasks included technical data validation following EPA guidelines and evaluation of conformance with the project’s QAPP.
es: Las tareas incluyeron la validación de datos técnicos según las pautas de la EPA, y la evaluación de conformidad con el QAPP del proyecto.

source: Tasks included the evaluation of technically feasible and regulatorily acceptable closure strategies and the development of estimated closure costs for use in establishing financial guarantees for the eventual mine closure.
es: Las tareas incluyeron la evaluación de estrategias de cierre técnicamente factibles y normativamente aceptables, y el desarrollo de los costos estimados de cierre para su uso en la determinación de garantías financieras para el eventual cierre de la mina.

source: Tasks included the identification of potential environmental liabilities and the development of estimated future environmental costs for the portfolio of sites.
es: Las tareas incluyen la identificación de potenciales responsabilidades ambientales y el desarrollo de costos ambientales a futuro para la cartera de sitios.

source: Taught undergraduate courses on soil mechanics and developed a computer program for 3-D static soil-structure interaction analysis of foundations.
es: Enseñó cursos de pregrado sobre mecánica de suelos y desarrolló un programa computacional para análisis 3D estático de interacción suelo-estructura en fundaciones.

source: Tdjb is developed along Tvs contact with predominantly intrusive clasts and matrix.
es: Tdjb se desarrolla a lo largo del contacto con Tvs y tiene clastos y matriz predominantemente intrusivos.

source: Team Chief’s job
es: Los deberes del Líder del Equipo

source: Team Members *
es: Miembros del Equipo *

source: Team goals are set at start of season.
es: Los objetivos del equipo se determinan al comienzo de la temporada.

source: Team leader and senior reviewer for the execution of a baseline soil assessment as part of the environmental permitting project for an expansion of mine operations.
es: Líder de equipo y revisor senior para la ejecución de una evaluación de sueños de línea base como parte del proyecto de tramitación ambiental para la expansión de operaciones mineras.

source: Team member responsible for development and senior review of remedial alternativives for future closure of the smelther based on current heavy metal impacts in shallow soils.
es: Miembro del equipo responsable del desarrollo y revisión senior de alternativas de remediación para el futuro cierre de la fundición, basados en el impacto actual de los metales pesados en los suelos superficiales.

source: Teaming Agreements/MOUs (outside Regional Jurisdiction)
es: Acuerdos de asociación/memorandos de entendimiento (fuera de la jurisdicción regional)

source: Teaming Agreements/MOUs (within Regional Jurisdiction)
es: Acuerdos de asociación/memorandos de entendimiento (en la jurisdicción regional)

source: Technical Support
es: Asistencia técnica

source: Technical lead responsible for in-country team training and subcontractor oversight for site assessments and UST system removals at retail petroleum projects in Panama.
es: Líder técnico responsable de la capacitación del equipo en el país y de la supervisión de subcontratistas en evaluaciones de sitio y extracción de sistemas de estanques de almacenamiento subterráneo para proyectos de distribución minorista de petróleo en Panamá.

source: Technical leader and expert witness supporting client in a lawsuit associated with potential environmental damage from ferro-molybdenum slag deposited in an abandon site located within the Metropolitan Region of Santiago, Chile.
es: Líder técnico y perito en apoyo a cliente para una demanda asociada a un daño ambiental potencial debido a escoria de ferro molibdeno depositado en un sitio abandonado ubicado en la Región Metropolitana de Santiago, Chile.

source: Technical leader for investigation and development of a conceptual remedial action plan for a petroleum release on the pacific coast in northern Chile.
es: Líder técnico para la investigación y desarrollo de un plan de acción de remediación conceptual para una descarga de petroleo en la costa del norte de Chile.

source: Technical leader for the investigation and remediation of a former coal-fired power plant in northern Chile.
es: Líder técnicos para la investigación y remediación de una antigua central a carbón en el norte de Chile.

source: Technical leader for the strategy development, design, installation, operation, and maintenance of a remediation system addressing a LNAPL plume at a former fuel terminal in Puerto Montt, Chile.
es: Líder técnico para el desarrollo estratégico, diseño, instalación, operación y mantenimiento de un sistema de remediación para una pluma de FLNA en una antigua terminal de combustibles en Puerto Montt, Chile.

source: Technically superior to most competitors
es: Superior técnicamente a la mayoría de la competencia

source: Technologies used include, soil vapor extraction, pump & treat (air stripping), and LNAPL skimming.
es: Las tecnologías usadas incluyeron la extracción de vapor de suelo, bombeo y tratamiento (aspersión de aire), y FNLA superficial.

source: Tectonic-related field studies were not included in the work scope or undertaken.
es: No se realizaron ni incluyeron en el alcance de trabajo estudios de campo de tipo tectónico.

source: Telephone:
es: Teléfono:

source: Tell us about yourself.
es: Cuéntanos sobre ti.

source: Temporary agency staffing / Use of outside recruiters
es: Colocación de personal temporal / Uso de agencias de reclutamiento

source: Tents to provide shade.
es: Toldos para dar sombra

source: Terasen Gas, Regional Seismic Risk Assessment
es: Terasen Gas. Evaluación de riesgo sísmico regional.

source: Termination for Cause
es: Término por causa

source: Termination for Force Majeure
es: Término por fuerza mayor

source: Termination for force majeure only permitted after two years
es: Término por fuerza mayor permitido solo después de dos años

source: Termination of employees (refers to management decision and not jurisdictional authority)
es: Término del empleo (en relación con decisiones gerenciales y no de autoridades jurisdiccionales)

source: Terms and Conditions Triggers
es: Triggers de Términos y Condiciones

source: Terms and definitions
es: Términos y definiciones

source: Terrain mapping of new / reroute segments of pipeline
es: Mapeo del terreno en segmentos nuevos / trazado nuevo de la tubería

source: Tesorera-Toldos-Montes Claro line trending NW
es: Línea Tesorera-Toldos-Monte Claro con rumbo NW

source: Testing, calibration, and application of these models to geotechnical engineering practice problems are currently underway.
es: Actualmente en curso hay ensayos, calibración y aplicación de estos modelos a problemas de la práctica de la ingeniería geotécnica.

source: Text
es: Texto

source: Tgb is a monolithic with clasts and matrix formed from Tgi.
es: Tgb es monolítica con clastos y matriz formada a partir de Tgi.

source: Thank You
es: Gracias

source: Thank You & Stay Safe!
es: ¡Gracias y Manténgase Seguro!

source: Thank our people and others for their HSSE contributions
es: Agradece a nuestra gente y a otros por sus aportes en temas de HSSE.

source: Thank you for being visible and showing people that you care!
es: Gracias por ser visible y demostrar que te importa la gente.

source: Thank you for today's involvement in leading in HSSE.
es: Gracias por participar hoy en el liderazgo en HSSE.

source: Thank you for your feedback!
es: ¡Gracias por su participación!

source: Thank you for your contribution to our collective success.
es: Gracias por su aporte a nuestro éxito colectivo.

source: Thank you for your time.
es: Gracias por su tiempo.

source: That is the promise of Golder.
es: Esa es la promesa de Golder.

source: That is, the vibration levels reduce with distance from the source.
es: Es decir, el nivel de vibración se reduce con la distancia desde la fuente.

source: That program came to a close in 1993, at which time he joined Golder Associates in the Mississauga office.
es: El programa concluyó en 1993 y ese mismo año se integró a Golder Associates en la oficina de Mississauga.

source: That understanding, in turn, was used to identify applicable seismic sources and to select pertinent GMPEs for inclusion in the SSC and GMC models.
es: Esa comprensión, a su vez, se usó para identificar las correspondientes fuentes sísmicas y para seleccionar las respectivas ecuaciones GMPE para incluirlas en los modelos SSC y GMC.

source: The 10 m bench heights limit the ability to safely increase design slope angles without double benching.
es: Las alturas de banco de 10 m limitan la capacidad de aumentar con seguridad los ángulos de taludes de diseño sin duplicar los bancos.

source: The 10,000-year return period UHRS is approximately equivalent to 0.5% probability of being exceeded in 50 years, or a 99.5% chance of not being exceeded in 50 years.
es: El espectro UHRS con periodo de retorno de 10000 años es aproximadamente equivalente a una probabilidad de 0,5% de exceder en 50 años o un 99,5% de probabilidad de no exceder en 50 años.

source: The 17 sources were included in the seismic source model as described further below.
es: Las 17 fuentes fueron incluidas en el modelo de fuente sismogénicas según se describe más adelante.

source: The 380 km long Salar de Carmen segment extends from south of Antofagasta northward to near Iquique and is located about 65 km from the Spence Mine site at its closest approach, and
es: El segmento de 380 km de longitud de Salar del Carmen se extiende desde el sur de Antofagasta, hacia el norte hasta las cercanías de Iquique, y está a alrededor de 65 km del emplazamiento de la mina en su tramo más cercano.

source: The 380-km long Salar de Carmen segment extends from south of Antofagasta northward to near Iquique and is about 65 km from the mine site at its closest approach.
es: El segmento de 380 km de longitud de Salar del Carmen se extiende desde el sur de Antofagasta, hacia el norte hasta las cercanías de Iquique, y está a alrededor de 65 km del emplazamiento de la mina en su tramo más cercano.

source: The 3D FEFLOW groundwater model covers the entire footprint of the Gramalote Project, extending to: the Nus River in the north; the La Palestina watershed divide and Gaucas Creek to the south; the La Bella watershed in the west; to the confluence of La Palestina Creek and Nus River in the east (see Figure 2).
es: El modelo hidrogeológico 3D de FEFLOW cubre la huella total del proyecto Gramalote, extendiéndose hasta: el Río Nus al norte, la división de la cuenca de La Palestina y la Quebrada Guacas al sur; la cuenca La Bella al oeste y hasta el punto donde confluye la Quebrada La Palestina y el Río Nus al este (Figura 2).

source: The 84th percentile values are the black curves in Figures 14 and 15.
es: Los valores del percentil 84 son las curvas negras en las figuras 14 y 15.

source: The 95% confidence curve of the data is typically used to define the ground vibration attenuation model..
es: Se usa la curva de confianza de los datos de 95% para definir el modelo de atenuación de la vibración del suelo.

source: The Board is responsible for the protection and promotion of the Company’s brand and is responsible for monitoring the activities of Management with respect to the development of a brand that is aligned with the Company’s purpose, vision and values.
es: El Directorio es responsable de la protección y promoción de la marca de la Compañía y es responsable de monitorear las actividades de la Gerencia con respecto al desarrollo de una marca que esté alineada con el propósito, la visión y los valores de la Compañía.

source: The potential consequence shall drive the depth of the investigation, not the actual outcomes of the incident.
es: La consecuencia potencial deberá dictar la profundidad de la investigación, no los resultados reales del incidente.

source: The results again were very positive, showing an average score over 4 for all questions, which is an improvement on the last survey and shown in the next few slides in the staff comments
es: Nuevamente los resultados fueron positivos y muestran una puntuación promedio sobre 4 para todas las preguntas, lo que es una mejora respecto de la encuesta pasada que se muestra en las siguientes diapositivas con comentarios del personal.

source: The Guacas Diversion Tunnel was simulated using a cross-section model based on the regional model, with added refinement to accommodate the tunnel.
es: El Túnel de Desviación Guacas fue simulado utilizando un modelo en sección transversal basado en el modelo regional, con un refinamiento agregado para incluir el túnel.

source: The M scale was chosen as the common scale because it is the most widely used magnitude scale in contemporary seismology and does not saturate at high magnitudes (i.e., earthquakes greater than about M8.0 continue to increase in the M scale, while in other magnitude scales even the largest earthquakes rarely exceed magnitude ~8.2 to 8.5).
es: La escala M fue seleccionada como escala común debido a que es la escala de magnitud mayormente usada en sismología contemporánea y no se satura con las magnitudes altas (sismos superiores a M8,0 siguen aumentando en la escala M , mientras que en otras escalas de magnitud los sismos más grandes rara vez superan la magnitud ~8,2 a 8,5).

source: The M scale was chosen as the common scale because it is the most widely used magnitude scale in contemporary seismology, does not saturate at high magnitudes (i.e. greater than about 8)..
es: La escala M fue seleccionada como escala común debido a que es la escala de magnitud mayormente usada en sismología contemporánea y no se satura con las magnitudes altas (superiores a 8).

source: The AFZ has been studied for more than 50 years, but its complex history and present-day sense of slip are not well known.
es: La ZFA ha sido estudiada por más de 50 años, pero su compleja historia y sentido de deslizamiento actual no son bien conocidos.

source: The AFZ extends for more than 1,000 km from northern Chile to southern Peru.
es: La ZFA se extiende por más de 1000 km desde el norte de Chile hasta el sur de Perú.

source: The AFZ extends for more than 1000 km from northern Chile to southern Peru (Figure 1).
es: La ZFA se extiende por más de 1000 km desde el norte de Chile hasta el sur de Perú (Figura 1).

source: The AFZ has been studied for more than 50 years, but its complex development and displacement history and present-day sense of slip are still not well known.
es: La ZFA ha sido estudiada por más de 50 años, pero su complejo desarrollo e historial de desplazamiento, además de su sentido de deslizamiento actual, todavía no son bien conocidos.

source: The AFZ, as described in Naranjo (1987), consists of three arcuate (concaved towards the west) fault segments over its length of about 1000 km: the El Salado segment to the south, the central Paposo segment and the Salar del Carmen segment to the north (Naranjo, 1987).
es: La ZFA, según la descripción de Naranjo (1987), consta de tres segmentos de falla arqueados (cóncavos hacia el oeste) a lo largo de su longitud de alrededor de 1000 km: el segmento El Salado hacia el sur, el segmento central Paposo y el segmento Salar del Carmen hacia el norte (Naranjo, 1987).

source: The Abrahamson et al. (2016) GMPE was developed using subduction earthquake data worldwide.
es: La curva de atenuación de Abrahamson et al. (2016) se desarrolló usando datos de sismos de subducción de todo el mundo.

source: The Atacama Desert/Pre-Cordillera region is located within a hyper-arid environment that permits preservation of geomorphic features associated with surface fault rupture and tectonic deformation.
es: La región del desierto de Atacama y Precordillera se encuentra dentro de un ambiente de extrema aridez que permite la conservación de rasgos geomórficos asociados a ruptura superficial de fallas y deformación tectónica.

source: The Atacama Fault Zone (AFZ)
es: La Zona de Falla de Atacama (ZFA)

source: The Authority and Responsibility Matrix shall govern to the extent it conflicts with any approved policy or procedure.
es: La matriz de autoridad y responsabilidad regirá en la medida más allá de que entre en conflicto con alguna política o procedimiento aprobado.

source: The Bagama project consists of mining a 150 m deep open pit.
es: El proyecto Bagama consta de un pit de 150 metros de profundidad.

source: The Blast Manager was also supposed to undertake a pre-blast inspection of the surrounding area, however on this occasion, no inspection was undertaken.
es: El Gerente de Voladura debía llevar a cabo una inspección previa a la voladura en la zona circundante, pero en esta ocasión no lo hizo.

source: The Board reviews and approves the purpose, vision and values of the Company.
es: El Directorio revisa y aprueba el propósito, la visión y los valores de la Compañía.

source: The Board approved the recommended changes to Board composition and selection prepared by the Governance Committee
es: El Directorio aprobó los cambios recomendados a la composición y selección de este elaborado por el Comité de Gobernanza

source: The Board delegates to the President, responsibility for the day-to-day operations of the Company, GAC, and the Golder Operating Companies.
es: El Directorio delega al Presidente la responsabilidad de las operaciones diarias de la Compañía, de GAC y de las demás compañías operativas de Golder.
